/* Localized versions of Info.plist keys */

CFBundleName = "TimeToPitch";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "TimeToPitch version 0.1, Copyright 2004 designed+engeenered by Joe Maffia.";
NSHumanReadableCopyright = "Copyright 2004 \n designed+engineered by Joe Maffia (j.mandra@tin.it)";
